/* Class = "NSWindow"; title = "Timing"; ObjectID = "3"; */
"Timing" = "Timing";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Time threshold for display"; ObjectID = "60"; */
"Time threshold for display" = "显示时间阈值";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "145"; */
"Label" = "标签";

/* Class = "NSSegmentedCell"; 190.ibShadowedToolTips[0] = "New Project"; ObjectID = "190"; */
"New Project" = "新建项目";

/* Class = "NSSegmentedCell"; 190.ibShadowedToolTips[1] = "Delete Project"; ObjectID = "190"; */
"Delete Project" = "删除项目";

/* Class = "NSSegmentedCell"; 190.ibShadowedToolTips[2] = "Edit Project"; ObjectID = "190"; */
"Edit Project" = "编辑项目";

"Grouping" = "分类";

"Per App" = "按应用程序";

"Per Hour" = "按小时";

"Timeline" = "时间线";

"By Project" = "按项目";